help_text = '''
Бот скидывает билеты по истории если ему написать Билет (номер билета).
Пример: Билет 1
Также допустимо БиЛет 1
Результат будет тот же.
Если перед номером билета написать букву Б то бот скинет билет на белорусском языке а если вместо буквы
Б написать букву Г то билет будет в виде аудио файла который можно будет прослушать.
Также можно изменить клавиатуру под билеты на белорусском языке, русском или для аудио файла.
Команду для этого можно посмотреть через /commands'''

commands_text = '''
<b>/help</b> - <em>Инструкция по использыванию бота</em>
<b>/commands</b> - <em>Список команд</em>
<b>/website</b> - <em>Ссылка на сайт с тестами</em>
<b>/time</b> - <em>Узнать сколько дней осталось до экзамена</em>
<b>/by</b> - <em>Изменить клавиатуру для билетов на белоруском языке</em>
<b>/ru</b> - <em>Изменить клавиатуру для билетов на русском языке</em>
<b>/voise</b> - <em>Изменить клавиатуру для билетов в виде аудио файла</em>
'''

start_text = '''
Привет: <b><em>{name}</em></b>
<b>Я телеграм бот предназначенный для того чтобы облегчить доступ к билетам по истории беларуси.</b>
Всего-то надо написать Билет (номер билета). 
Пример: Билет 1
<em>Подробней почитать про мои функции можно при помощи команды:</em> <b>/help</b>
'''